/* NSMenuItem : <title:Export Guest PC to Flash Drive> (oid:576) */
"Export Guest PC to Flash Drive" = "Export Guest PC to Flash Drive"

/* NSMenuItem : <title:Bring All to Front> (oid:451) */
"Bring All to Front" = "Tout mettre au-dessus"

/* NSMenuItem : <title:Minimize> (oid:445) */
"Minimize" = "Minimiser"

/* NSMenu : <title:Help> (oid:465) */
"Help" = "Aide"

/* NSMenuItem : <title:Q> (oid:530) */
"Q" = "Q"

/* NSMenuItem : <title:Hide Others> (oid:524) */
"Hide Others" = "Cacher les autres"

/* NSMenuItem : <title:Import Guest PC from Flash Drive...> (oid:577) */
"Import Guest PC from Flash Drive..." = "Import Guest PC from Flash Drive..."

/* NSTextField (Created: 100 MB of 1'000 MB) : <title:Created: 100 MB of 1'000 MB> (oid:550) */
"Created: 100 MB of 1'000 MB" = "Créé : 100 Mo sur 1 000 Mo"

/* NSMenuItem : <title:Show All> (oid:518) */
"Show All" = "Montrer tout"

/* NSMenu : <title:Tools> (oid:466) */
"Tools" = "Outils"

/* NSMenuItem : <title:Services> (oid:531) */
"Services" = "Services"

/* NSMenuItem : <title:New Guest PC> (oid:492) */
"New Guest PC" = "Nouveau PC émulé"

/* NSMenu : <title:MainMenu> (oid:453) */
"MainMenu" = "MainMenu"

/* NSMenuItem : <title:Create new Diskimage ...> (oid:447) */
"Create new Diskimage ..." = "Créer une nouvelle image disque..."

/* NSMenuItem : <title:Next Window> (oid:571) */
"Next Window" = "Fenêtre suivante"

/* NSTableColumn : <title:Image> (oid:204) */
"Image" = "Image"

/* NSMenuItem : <title:Preferences…> (oid:526) */
"Preferences…" = "Préférences…"

/* NSMenu : <title:Guest PC> (oid:487) */
"Guest PC" = "PC émulé"

/* NSTextField (Creating Diskimage) : <title:Creating Diskimage> (oid:552) */
"Creating Diskimage" = "Création de l'image disque"

/* NSPanel (Progress) : <title:Progress> (oid:546) */
"Progress" = "Progression"

/* NSMenuItem : <title:Zoom> (oid:460) */
"Zoom" = "Zoom"

/* NSMenu : <title:Window> (oid:468) */
"Window" = "Fenêtre"

/* NSMenuItem : <title:Hide Q> (oid:527) */
"Hide Q" = "Cacher Q"

/* NSMenuItem : <title:Edit Guest PC> (oid:494) */
"Edit Guest PC" = "Editer le PC émulé"

/* NSWindow (Q Control) : <title:Q Control> (oid:21) */
"Q Control" = "Contrôles de Q"

/* /* NSMenuItem : <title:About Q> (oid:528) */
"About Q" = "A propos de Q"

/* NSMenuItem : <title:Delete Guest PC> (oid:495) */
"Delete Guest PC" = "Supprimer PC émulé"

/* NSTextField (Diskimage: myimage.img) : <title:Diskimage: myimage.img> (oid:548) */
"Diskimage: myimage.img" = "Image disque : myimage.img"

/* NSMenuItem : <title:Q Help> (oid:456) */
"Q Help" = "Aide de Q"

/* NSMenuItem : <title:Previous Window> (oid:574) */
"Previous Window" = "Fenêtre précédente"

/* NSTableColumn : <title:Description> (oid:207) */
"Description" = "Description"

/* NSMenuItem : <title:Import Guest PCs from QemuX...> (oid:541) */
"Import Guest PCs from QemuX..." = "Importer des PC émulés depuis QemuX..."

/* NSMenuItem : <title:Quit Q> (oid:521) */
"Quit Q" = "Quitter Q"

/* NSMenuItem : <title:Download new Guest PC from free.oszoo.org...> (oid:561) */
"Download new Guest PC from free.oszoo.org..." = "Télécharger un nouveau PC émulé depuis free.oszoo.org..."

/* NSButton (Stop) : <title:Stop> (oid:549) */
"Stop" = "Stop"

/* NSMenuItem : <title:Update and compress Guest PC> (oid:581) */
"Update and compress Guest PC" = "Update and compress Guest PC"

/* NSMenuItem : <title:Import Guest PC from Virtual PC 7...> (oid:542) */
"Import Guest PC from Virtual PC 7..." = "Importer un PC émulé depuis Virtual PC 7..."

